Repository: brkckr/Renn
Catalog: RENN/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, ja, ko, pt_br, ru, th, tr, vi, zh_hans

# indicators.resetPositions
source: Reset positions
de: Positionen zurücksetzen
es: Restablecer posiciones
fr: Réinitialiser les positions
id: Atur ulang posisi
ja: 位置をリセット
ko: 위치 초기화
pt_br: Redefinir posições
ru: Сбросить положение
th: รีเซ็ตตำแหน่ง
tr: Konumları sıfırla
vi: Đặt lại vị trí
zh_hans: 重置位置

# indicators.title
source: On-screen indicators
de: Bildschirmanzeigen
es: Indicadores en pantalla
fr: Indicateurs à l'écran
id: Indikator di layar
ja: 画面表示
ko: 화면 표시
pt_br: Indicadores na tela
ru: Экранные индикаторы
th: สัญลักษณ์บนหน้าจอ
tr: Ekran göstergeleri
vi: Chỉ báo trên màn hình
zh_hans: 屏幕标识

# indicators.turnAllOff
source: Turn all off
de: Alle ausschalten
es: Desactivar todos
fr: Tout désactiver
id: Matikan semua
ja: すべてオフ
ko: 모두 끄기
pt_br: Desativar todos
ru: Выключить все
th: ปิดทั้งหมด
tr: Hepsini kapat
vi: Tắt tất cả
zh_hans: 全部关闭

# look.clean_tape.description
source: Natural colour with a light tape texture.
de: Natürliche Farben mit einer leichten Tape-Textur.
es: Color natural con una ligera textura de cinta.
fr: Couleurs naturelles avec une légère texture de cassette.
id: Warna alami dengan sedikit tekstur pita kaset.
ja: 軽いテープの質感を加えた自然な色。
ko: 가벼운 테이프 질감을 더한 자연스러운 색감.
pt_br: Cores naturais com uma leve textura de fita.
ru: Естественные цвета с легкой текстурой пленки.
th: สีธรรมชาติพร้อมพื้นผิวเทปบางๆ
tr: Hafif bant dokusuyla doğal renkler.
vi: Màu sắc tự nhiên với chút kết cấu băng từ.
zh_hans: 自然色彩，带有轻微的磁带质感。

# look.clean_tape.name
source: Clean Tape
de: Sauberes Tape
es: Cinta Limpia
fr: Cassette Nette
id: Kaset Bersih
ja: クリーンテープ
ko: 클린 테이프
pt_br: Fita Limpa
ru: Чистая кассета
th: เทปใส
tr: Temiz Bant
vi: Băng Sạch
zh_hans: 纯净磁带

# look.createWithThis
source: Create with this Look
de: Mit diesem Look erstellen
es: Crear con este Look
fr: Créer avec ce Look
id: Buat dengan Look ini
ja: このLookで作成
ko: 이 Look으로 만들기
pt_br: Criar com este Look
ru: Создать с этим Look
th: สร้างด้วย Look นี้
tr: Bu Look ile oluştur
vi: Tạo với Look này
zh_hans: 使用此 Look 创作

# look.dev.diagnostic.description
source: Development fixture used to verify the media pipeline. Not a final RENN Look.
de: Entwicklungs-Fixture zur Prüfung der Medienverarbeitung. Kein finaler RENN-Look.
es: Recurso de desarrollo para verificar el proceso multimedia. No es un Look final de RENN.
fr: Élément de développement pour vérifier le traitement média. Pas un Look RENN définitif.
id: Konten pengembangan untuk memeriksa pemrosesan media. Bukan Look final RENN.
ja: メディア処理の検証用の開発素材です。RENNの正式なLookではありません。
ko: 미디어 처리 과정을 확인하기 위한 개발용 항목입니다. 최종 RENN Look이 아닙니다.
pt_br: Recurso de desenvolvimento para verificar o processamento de mídia. Não é um Look final do RENN.
ru: Тестовый элемент для проверки обработки медиа. Не финальный Look RENN.
th: เนื้อหาสำหรับการพัฒนาเพื่อตรวจสอบการประมวลผลสื่อ ไม่ใช่ Look ฉบับจริงของ RENN
tr: Medya hattını doğrulamak için kullanılan geliştirme örneği. Nihai bir RENN Look'u değildir.
vi: Nội dung phát triển để kiểm tra quy trình xử lý media. Không phải Look chính thức của RENN.
zh_hans: 用于验证媒体处理流程的开发素材。不是最终的 RENN Look。

# look.dev.diagnostic.name
source: Diagnostic (dev)
de: Diagnose (dev)
es: Diagnóstico (dev)
id: Diagnostik (dev)
ja: 診断（開発用）
ko: 진단(개발용)
pt_br: Diagnóstico (dev)
ru: Диагностика (dev)
th: วินิจฉัย (dev)
tr: Tanılama (dev)
vi: Chẩn đoán (dev)
zh_hans: 诊断（开发）

# look.faded_summer.description
source: Purple skies and washed-out eighties colour.
de: Violette Himmel und verblasste Achtziger-Farben.
es: Cielos morados y colores ochenteros desvaídos.
fr: Ciels violets et couleurs délavées des années 80.
id: Langit ungu dan warna tahun 80-an yang pudar.
ja: 紫の空と色あせた80年代の色。
ko: 보랏빛 하늘과 바랜 80년대 색감.
pt_br: Céus roxos e cores desbotadas dos anos 80.
ru: Фиолетовое небо и выцветшие цвета восьмидесятых.
th: ท้องฟ้าสีม่วงและสีสันยุค 80 ที่ซีดจาง
tr: Mor gökyüzü ve solmuş seksenler renkleri.
vi: Bầu trời tím và sắc màu thập niên 80 đã phai.
zh_hans: 紫色天空与褪色的八十年代色彩。

# look.faded_summer.name
source: Faded Summer
de: Verblasster Sommer
es: Verano Desvaído
fr: Été Délavé
id: Musim Panas Pudar
ja: 色あせた夏
ko: 바랜 여름
pt_br: Verão Desbotado
ru: Выцветшее лето
th: ฤดูร้อนสีซีด
tr: Solmuş Yaz
vi: Mùa Hè Phai Màu
zh_hans: 褪色夏日

# look.family.cool
source: Cool
de: Kühl
es: Frío
fr: Froid
id: Dingin
ja: クール
ko: 쿨
pt_br: Frio
ru: Холодные
th: โทนเย็น
tr: Soğuk
vi: Lạnh
zh_hans: 冷调

# look.family.diagnostic
source: Diagnostic
de: Diagnose
es: Diagnóstico
id: Diagnostik
ja: 診断
ko: 진단
pt_br: Diagnóstico
ru: Диагностика
th: วินิจฉัย
tr: Tanılama
vi: Chẩn đoán
zh_hans: 诊断

# look.family.natural
source: Natural
de: Natürlich
fr: Naturel
id: Alami
ja: ナチュラル
ko: 내추럴
ru: Естественные
th: ธรรมชาติ
tr: Doğal
vi: Tự nhiên
zh_hans: 自然

# look.favorite
source: Add to favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
id: Tambahkan ke favorit
ja: お気に入りに追加
ko: 즐겨찾기에 추가
pt_br: Adicionar aos favoritos
ru: Добавить в избранное
th: เพิ่มในรายการโปรด
tr: Favorilere ekle
vi: Thêm vào yêu thích
zh_hans: 添加到收藏

# look.handycam_green.description
source: The green cast of an old home camcorder.
de: Der Grünstich eines alten Heim-Camcorders.
es: El tono verdoso de una vieja videocámara casera.
fr: La dominante verte d'un vieux caméscope familial.
id: Rona hijau dari kamera video rumahan lama.
ja: 古い家庭用ビデオカメラの緑がかった色味。
ko: 오래된 가정용 캠코더의 초록빛 색조.
pt_br: O tom esverdeado de uma velha filmadora caseira.
ru: Зеленоватый оттенок старой домашней видеокамеры.
th: โทนเขียวของกล้องวิดีโอบ้านรุ่นเก่า
tr: Eski bir el kamerasının yeşilimsi rengi.
vi: Sắc xanh lục của chiếc máy quay gia đình cũ.
zh_hans: 老式家用摄像机的偏绿色调。

# look.handycam_green.name
source: Handycam Green
de: Handycam Grün
es: Handycam Verde
fr: Handycam Vert
id: Handycam Hijau
ja: ハンディカム・グリーン
ko: 핸디캠 그린
pt_br: Handycam Verde
ru: Зеленая Handycam
th: แฮนดีแคมเขียว
tr: Yeşil Handycam
vi: Handycam Xanh
zh_hans: 摄像机绿

# look.late_night_vhs.description
source: Cool blue tones from a late-night recording.
de: Kühle Blautöne einer späten Nachtaufnahme.
es: Tonos azules y fríos de una grabación nocturna.
fr: Tons bleus et froids d'un enregistrement tard dans la nuit.
id: Nada biru dingin dari rekaman larut malam.
ja: 深夜の録画のような冷たい青のトーン。
ko: 늦은 밤 녹화처럼 차가운 푸른 톤.
pt_br: Tons azuis e frios de uma gravação tarde da noite.
ru: Холодные синие тона ночной записи.
th: โทนสีฟ้าเย็นจากการบันทึกยามดึก
tr: Gece geç saatte kaydedilmiş gibi soğuk mavi tonlar.
vi: Tông xanh lạnh của một bản quay đêm muộn.
zh_hans: 深夜录像般的冷蓝色调。

# look.late_night_vhs.name
source: Late Night VHS
de: Mitternachts-VHS
es: VHS de Medianoche
fr: VHS de Minuit
id: VHS Tengah Malam
ja: 深夜のVHS
ko: 한밤의 VHS
pt_br: VHS da Madrugada
ru: Полуночный VHS
th: VHS เที่ยงคืน
tr: Gece Yarısı VHS
vi: VHS Nửa Đêm
zh_hans: 午夜 VHS

# look.neon_dusk.description
source: Rich reds and magenta evening light.
de: Satte Rottöne und magentafarbenes Abendlicht.
es: Rojos intensos y luz magenta del atardecer.
fr: Rouges profonds et lumière magenta du soir.
id: Merah pekat dan cahaya senja magenta.
ja: 深い赤とマゼンタの夕暮れの光。
ko: 짙은 빨강과 마젠타빛 저녁 노을.
pt_br: Vermelhos intensos e luz magenta de fim de tarde.
ru: Насыщенный красный и пурпурный вечерний свет.
th: สีแดงเข้มและแสงยามเย็นสีม่วงชมพู
tr: Zengin kırmızılar ve eflatun akşam ışığı.
vi: Sắc đỏ đậm và ánh hoàng hôn màu hồng tím.
zh_hans: 浓郁的红色与洋红色的黄昏光线。

# look.neon_dusk.name
source: Neon Dusk
de: Neon-Dämmerung
es: Atardecer Neón
fr: Crépuscule Néon
id: Senja Neon
ja: ネオンの夕暮れ
ko: 네온 황혼
pt_br: Crepúsculo Neon
ru: Неоновые сумерки
th: สนธยานีออน
tr: Neon Alacakaranlık
vi: Hoàng Hôn Neon
zh_hans: 霓虹黄昏

# look.noir_grain.description
source: High-contrast black and white with heavy grain.
de: Kontrastreiches Schwarzweiß mit starkem Korn.
es: Blanco y negro de alto contraste con mucho grano.
fr: Noir et blanc très contrasté avec un grain marqué.
id: Hitam putih kontras tinggi dengan grain tebal.
ja: 粒子の強いハイコントラストのモノクロ。
ko: 입자감이 강한 고대비 흑백.
pt_br: Preto e branco de alto contraste com muita granulação.
ru: Контрастное черно-белое изображение с сильным зерном.
th: ขาวดำคอนทราสต์สูงพร้อมเกรนหนา
tr: Yoğun grenli, yüksek kontrastlı siyah-beyaz.
vi: Đen trắng tương phản cao với hạt nhiễu dày.
zh_hans: 颗粒浓重的高对比度黑白。

# look.noir_grain.name
source: Noir Grain
de: Noir-Korn
es: Grano Noir
fr: Grain Noir
id: Grain Noir
ja: ノワール・グレイン
ko: 누아르 그레인
pt_br: Grão Noir
ru: Нуар-зерно
th: เกรนนัวร์
tr: Kara Film
vi: Hạt Noir
zh_hans: 黑色颗粒

# look.odd_lot.description
source: Cross-processed yellows and deep teal.
de: Crossentwickelte Gelbtöne und tiefes Petrol.
es: Amarillos de proceso cruzado y verde azulado profundo.
fr: Jaunes en traitement croisé et bleu canard profond.
id: Kuning proses silang dan hijau kebiruan pekat.
ja: クロスプロセスの黄色と深いティール。
ko: 크로스 프로세스 노랑과 깊은 청록.
pt_br: Amarelos de processo cruzado e verde-azulado profundo.
ru: Желтые тона кросс-процесса и глубокий бирюзовый.
th: สีเหลืองแบบครอสโพรเซสและสีเขียวอมฟ้าเข้ม
tr: Çapraz banyo sarıları ve koyu camgöbeği.
vi: Sắc vàng tráng chéo và xanh mòng két đậm.
zh_hans: 交叉冲洗的黄色与深青色。

# look.odd_lot.name
source: Odd Lot
de: Sonderposten
es: Lote Raro
fr: Lot Bizarre
id: Lot Aneh
ja: オッドロット
ko: 오드 롯
pt_br: Lote Estranho
ru: Странная партия
th: ล็อตแปลก
tr: Garip Parti
vi: Lô Lạ
zh_hans: 奇异批次

# look.rainy_matinee.description
source: Soft teal shadows and a quiet, rainy mood.
de: Weiche petrolfarbene Schatten und eine ruhige, verregnete Stimmung.
es: Sombras suaves verde azulado y un ambiente tranquilo y lluvioso.
fr: Ombres douces bleu canard et une ambiance calme et pluvieuse.
id: Bayangan hijau kebiruan yang lembut dan suasana hujan yang tenang.
ja: 柔らかなティールの影と、静かな雨の日の雰囲気。
ko: 부드러운 청록빛 그림자와 조용한 비 오는 날의 분위기.
pt_br: Sombras suaves verde-azuladas e um clima calmo e chuvoso.
ru: Мягкие бирюзовые тени и спокойное дождливое настроение.
th: เงาสีเขียวอมฟ้าที่นุ่มนวลและบรรยากาศฝนตกที่สงบ
tr: Yumuşak camgöbeği gölgeler ve sakin, yağmurlu bir hava.
vi: Bóng đổ xanh mòng két dịu nhẹ và bầu không khí mưa yên tĩnh.
zh_hans: 柔和的青色阴影与安静的雨天氛围。

# look.rainy_matinee.name
source: Rainy Matinee
de: Verregnete Matinee
es: Matiné Lluviosa
fr: Matinée Pluvieuse
id: Matinee Hujan
ja: 雨のマチネ
ko: 비 오는 마티네
pt_br: Matinê Chuvosa
ru: Дождливый утренник
th: รอบบ่ายวันฝนตก
tr: Yağmurlu Matine
vi: Suất Chiếu Ngày Mưa
zh_hans: 雨天日场

# look.sepia_tape.description
source: Warm sepia, like a worn archive tape.
de: Warmes Sepia wie ein abgenutztes Archivband.
es: Sepia cálido, como una cinta de archivo gastada.
fr: Sépia chaud, comme une cassette d'archive usée.
id: Sepia hangat, seperti kaset arsip yang usang.
ja: 使い込まれた記録テープのような暖かいセピア。
ko: 낡은 보관용 테이프 같은 따뜻한 세피아.
pt_br: Sépia quente, como uma fita de arquivo gasta.
ru: Теплая сепия, как у потертой архивной кассеты.
th: สีซีเปียอบอุ่น เหมือนเทปเก็บถาวรที่เก่าแล้ว
tr: Yıpranmış bir arşiv kaseti gibi sıcak sepya.
vi: Sắc nâu đỏ ấm áp như một cuộn băng lưu trữ đã cũ.
zh_hans: 温暖的棕褐色，像一盘磨旧的档案录像带。

# look.sunday_polaroid.description
source: Soft, faded warmth like an old family photo.
de: Sanfte, verblasste Wärme wie ein altes Familienfoto.
es: Calidez suave y desvaída, como una vieja foto familiar.
fr: Chaleur douce et délavée, comme une vieille photo de famille.
id: Kehangatan lembut dan pudar seperti foto keluarga lama.
ja: 古い家族写真のような、柔らかく色あせた暖かさ。
ko: 오래된 가족사진처럼 부드럽고 바랜 따스함.
pt_br: Calor suave e desbotado, como uma velha foto de família.
ru: Мягкое выцветшее тепло, как на старом семейном фото.
th: ความอบอุ่นที่นุ่มนวลและซีดจาง เหมือนรูปครอบครัวเก่า
tr: Eski bir aile fotoğrafı gibi yumuşak, solgun bir sıcaklık.
vi: Sự ấm áp dịu nhẹ và phai màu như một tấm ảnh gia đình cũ.
zh_hans: 柔和褪色的温暖，像一张老家庭照片。

# look.sunday_polaroid.name
source: Sunday Polaroid
de: Sonntags-Polaroid
es: Polaroid de Domingo
fr: Polaroid du Dimanche
id: Polaroid Minggu
ja: 日曜日のポラロイド
ko: 일요일의 폴라로이드
pt_br: Polaroid de Domingo
ru: Воскресный полароид
th: โพลารอยด์วันอาทิตย์
tr: Pazar Polaroidi
vi: Polaroid Chủ Nhật
zh_hans: 周日宝丽来

# look.super8_pop.description
source: Punchy contrast with a home-movie feel.
de: Kräftiger Kontrast mit Heimkino-Gefühl.
es: Contraste intenso con aire de película casera.
fr: Contraste vif à l'allure de film de famille.
id: Kontras kuat dengan nuansa film rumahan.
ja: ホームムービーのような力強いコントラスト。
ko: 홈 무비 느낌의 강렬한 대비.
pt_br: Contraste marcante com cara de filme caseiro.
ru: Сочный контраст в духе домашнего кино.
th: คอนทราสต์จัดจ้านให้ความรู้สึกหนังบ้าน
tr: Ev filmi havasında canlı bir kontrast.
vi: Độ tương phản mạnh mang cảm giác phim gia đình.
zh_hans: 强烈对比，带有家庭录像的感觉。

# look.tungsten_days.description
source: Pink skies and the glow of expired film.
de: Rosa Himmel und das Leuchten abgelaufener Filme.
es: Cielos rosados y el brillo de una película caducada.
fr: Ciels roses et éclat d'une pellicule périmée.
id: Langit merah muda dan pendar film kedaluwarsa.
ja: ピンクの空と期限切れフィルムの輝き。
ko: 분홍빛 하늘과 유통기한 지난 필름의 빛.
pt_br: Céus rosados e o brilho de um filme vencido.
ru: Розовое небо и свечение просроченной пленки.
th: ท้องฟ้าสีชมพูและแสงเรืองของฟิล์มหมดอายุ
tr: Pembe gökyüzü ve eskimiş filmin parıltısı.
vi: Bầu trời hồng và ánh sáng của phim đã hết hạn.
zh_hans: 粉色天空与过期胶片的光晕。

# look.tungsten_days.name
source: Tungsten Days
de: Kunstlicht-Tage
es: Días de Tungsteno
fr: Jours Tungstène
id: Hari-Hari Tungsten
ja: タングステンの日々
ko: 텅스텐 데이즈
pt_br: Dias de Tungstênio
ru: Дни вольфрама
th: วันทังสเตน
tr: Tungsten Günleri
vi: Những Ngày Tungsten
zh_hans: 钨丝灯时光

# look.unavailable
source: This Look isn't available.
de: Dieser Look ist nicht verfügbar.
es: Este Look no está disponible.
fr: Ce Look n'est pas disponible.
id: Look ini tidak tersedia.
ja: このLookは利用できません。
ko: 이 Look은 사용할 수 없습니다.
pt_br: Este Look não está disponível.
ru: Этот Look недоступен.
th: Look นี้ไม่พร้อมใช้งาน
tr: Bu Look kullanılamıyor.
vi: Look này không khả dụng.
zh_hans: 此 Look 不可用。

# look.unfavorite
source: Remove from favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
id: Hapus dari favorit
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pt_br: Remover dos favoritos
ru: Удалить из избранного
th: ลบออกจากรายการโปรด
tr: Favorilerden çıkar
vi: Xóa khỏi yêu thích
zh_hans: 从收藏中移除

# looks.card.hint
source: Shows details
de: Zeigt Details
es: Muestra detalles
fr: Affiche les détails
id: Menampilkan detail
ja: 詳細を表示
ko: 세부 정보 보기
pt_br: Mostra detalhes
ru: Показывает подробности
th: แสดงรายละเอียด
tr: Ayrıntıları gösterir
vi: Hiển thị chi tiết
zh_hans: 显示详细信息

# looks.developmentCatalog %lld %lld
source: Development catalog: %1$lld diagnostic fixture(s). The %2$lld launch Looks arrive with the final assets.
de: Entwicklungskatalog: %1$lld Diagnose-Fixture(s). Die %2$lld Launch-Looks kommen mit den finalen Assets.
es: Catálogo de desarrollo: %1$lld recurso(s) de diagnóstico. Los %2$lld Looks de lanzamiento llegan con los recursos finales.
fr: Catalogue de développement : %1$lld élément(s) de diagnostic. Les %2$lld Looks de lancement arrivent avec les ressources finales.
id: Katalog pengembangan: %1$lld konten diagnostik. %2$lld Look peluncuran hadir bersama aset final.
ja: 開発用カタログ：診断用素材%1$lld件。正式な%2$lld個のLookは最終素材とともに追加されます。
ko: 개발용 카탈로그: 진단 항목 %1$lld개. 출시용 Look %2$lld개는 최종 에셋과 함께 추가됩니다.
pt_br: Catálogo de desenvolvimento: %1$lld recurso(s) de diagnóstico. Os %2$lld Looks de lançamento chegam com os recursos finais.
ru: Каталог разработки: диагностических элементов — %1$lld. %2$lld Look для запуска появятся вместе с финальными материалами.
th: แคตตาล็อกสำหรับพัฒนา: เนื้อหาวินิจฉัย %1$lld รายการ Look สำหรับเปิดตัว %2$lld แบบจะมาพร้อมไฟล์ฉบับสุดท้าย
tr: Geliştirme kataloğu: %1$lld tanılama örneği. %2$lld çıkış Look'u nihai varlıklarla gelecek.
vi: Danh mục phát triển: %1$lld nội dung chẩn đoán. %2$lld Look chính thức sẽ có cùng các tài nguyên cuối cùng.
zh_hans: 开发目录：%1$lld 个诊断素材。%2$lld 个正式 Look 将随最终素材提供。

# looks.empty
source: No Looks here yet.
de: Hier gibt es noch keine Looks.
es: Aún no hay Looks aquí.
fr: Pas encore de Looks ici.
id: Belum ada Look di sini.
ja: ここにはまだLookがありません。
ko: 아직 Look이 없습니다.
pt_br: Ainda não há Looks aqui.
ru: Здесь пока нет Look.
th: ยังไม่มี Look ที่นี่
tr: Burada henüz Look yok.
vi: Chưa có Look nào ở đây.
zh_hans: 这里还没有 Look。

# looks.favoritesEmpty
source: Looks you mark as favorites appear here.
de: Looks, die du als Favoriten markierst, erscheinen hier.
es: Los Looks que marques como favoritos aparecen aquí.
fr: Les Looks que vous ajoutez aux favoris apparaissent ici.
id: Look yang Anda tandai sebagai favorit akan muncul di sini.
ja: お気に入りにしたLookがここに表示されます。
ko: 즐겨찾기한 Look이 여기에 표시됩니다.
pt_br: Os Looks que você marcar como favoritos aparecem aqui.
ru: Здесь появятся Look, добавленные в избранное.
th: Look ที่คุณทำเครื่องหมายเป็นรายการโปรดจะแสดงที่นี่
tr: Favorilere eklediğin Look'lar burada görünür.
vi: Các Look bạn đánh dấu yêu thích sẽ xuất hiện ở đây.
zh_hans: 你收藏的 Look 会显示在这里。

# looks.filter.all
source: All
de: Alle
es: Todos
fr: Tous
id: Semua
ja: すべて
ko: 전체
pt_br: Todos
ru: Все
th: ทั้งหมด
tr: Tümü
vi: Tất cả
zh_hans: 全部

# looks.filter.favorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
id: Favorit
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
ru: Избранное
th: รายการโปรด
tr: Favoriler
vi: Yêu thích
zh_hans: 收藏

# looks.loadError
source: Looks couldn't be loaded.
de: Looks konnten nicht geladen werden.
es: No se pudieron cargar los Looks.
fr: Les Looks n'ont pas pu être chargés.
id: Look tidak dapat dimuat.
ja: Lookを読み込めませんでした。
ko: Look을 불러올 수 없습니다.
pt_br: Não foi possível carregar os Looks.
ru: Не удалось загрузить Look.
th: ไม่สามารถโหลด Look ได้
tr: Look'lar yüklenemedi.
vi: Không thể tải các Look.
zh_hans: 无法载入 Look。

# onboarding.getStarted
source: Get started
de: Los geht's
es: Empezar
fr: Commencer
id: Mulai
ja: はじめる
ko: 시작하기
pt_br: Começar
ru: Начать
th: เริ่มต้นใช้งาน
tr: Başla
vi: Bắt đầu
zh_hans: 开始使用

# onboarding.next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
id: Berikutnya
ja: 次へ
ko: 다음
pt_br: Próximo
ru: Далее
th: ถัดไป
tr: İleri
vi: Tiếp
zh_hans: 下一步

# onboarding.page1.heading
source: Capture today in another time.
de: Halte das Heute in einer anderen Zeit fest.
es: Graba el presente en otra época.
fr: Filmez aujourd'hui dans une autre époque.
id: Abadikan hari ini di zaman yang lain.
ja: 今日を、別の時代で撮ろう。
ko: 오늘을 다른 시대로 담아 보세요.
pt_br: Grave o hoje em outra época.
ru: Снимайте сегодня в другой эпохе.
th: บันทึกวันนี้ในอีกยุคหนึ่ง
tr: Bugünü başka bir zamanda çek.
vi: Ghi lại hôm nay ở một thời đại khác.
zh_hans: 把今天拍进另一个年代。

# onboarding.page2.body
source: 12 Looks. All free.
de: 12 Looks. Alle kostenlos.
es: 12 Looks. Todos gratis.
fr: 12 Looks. Tous gratuits.
id: 12 Look. Semuanya gratis.
ja: 12種類のLook。すべて無料。
ko: 12가지 Look. 모두 무료.
pt_br: 12 Looks. Todos grátis.
ru: 12 Look. Все бесплатно.
th: 12 Look ใช้ฟรีทั้งหมด
tr: 12 Look. Hepsi ücretsiz.
vi: 12 Look. Tất cả đều miễn phí.
zh_hans: 12 种 Look，全部免费。

# onboarding.page2.heading
source: Every moment has a mood.
de: Jeder Moment hat seine Stimmung.
es: Cada momento tiene su ambiente.
fr: Chaque moment a son ambiance.
id: Setiap momen punya suasananya sendiri.
ja: どの瞬間にも、その空気がある。
ko: 모든 순간에는 분위기가 있어요.
pt_br: Todo momento tem um clima.
ru: У каждого момента свое настроение.
th: ทุกช่วงเวลามีบรรยากาศของมัน
tr: Her anın bir havası var.
vi: Mỗi khoảnh khắc đều có cảm xúc riêng.
zh_hans: 每个瞬间都有它的氛围。

# onboarding.page3.body
source: Effects that find rhythm in your video's sound.
de: Effekte, die den Rhythmus im Ton deines Videos finden.
es: Efectos que siguen el ritmo del sonido de tu video.
fr: Des effets qui trouvent le rythme dans le son de votre vidéo.
id: Efek yang menemukan ritme dari suara video Anda.
ja: ビデオの音からリズムを見つけるエフェクト。
ko: 비디오의 소리에서 리듬을 찾는 효과.
pt_br: Efeitos que encontram o ritmo no som do seu vídeo.
ru: Эффекты, которые находят ритм в звуке вашего видео.
th: เอฟเฟกต์ที่จับจังหวะจากเสียงในวิดีโอของคุณ
tr: Videonun sesine ritimle eşlik eden efektler.
vi: Hiệu ứng bắt nhịp theo âm thanh của video.
zh_hans: 从视频声音中找到节奏的效果。

# onboarding.page3.heading
source: Let sound move your video.
de: Lass den Ton dein Video bewegen.
es: Deja que el sonido mueva tu video.
fr: Laissez le son animer votre vidéo.
id: Biarkan suara menggerakkan video Anda.
ja: 音でビデオを動かそう。
ko: 소리로 비디오를 움직여 보세요.
pt_br: Deixe o som mover seu vídeo.
ru: Пусть звук оживит ваше видео.
th: ให้เสียงขับเคลื่อนวิดีโอของคุณ
tr: Sesin görüntüyü hareketlendirsin.
vi: Để âm thanh làm video chuyển động.
zh_hans: 让声音带动你的视频。

# onboarding.page4.body
source: Record or import. Let RENN do the rest.
de: Aufnehmen oder importieren. RENN macht den Rest.
es: Graba o importa. RENN hace el resto.
fr: Filmez ou importez. RENN s'occupe du reste.
id: Rekam atau impor. Biarkan RENN mengurus sisanya.
ja: 録画するか読み込むだけ。あとはRENNにおまかせ。
ko: 녹화하거나 가져오세요. 나머지는 RENN이 합니다.
pt_br: Grave ou importe. O RENN faz o resto.
ru: Снимите или импортируйте. Остальное сделает RENN.
th: บันทึกหรือนำเข้า ที่เหลือให้ RENN จัดการ
tr: Çek veya içe aktar. Gerisini RENN'e bırak.
vi: Quay hoặc nhập video. Phần còn lại để RENN lo.
zh_hans: 录制或导入，其余交给 RENN。

# onboarding.page4.heading
source: Your first tape is waiting.
de: Dein erstes Tape wartet.
es: Tu primera cinta te espera.
fr: Votre première cassette vous attend.
id: Kaset pertama Anda sedang menunggu.
ja: 最初のテープが待っています。
ko: 첫 번째 테이프가 기다리고 있어요.
pt_br: Sua primeira fita está esperando.
ru: Ваша первая кассета ждет.
th: เทปม้วนแรกของคุณรออยู่
tr: İlk kasetin seni bekliyor.
vi: Cuộn băng đầu tiên đang chờ bạn.
zh_hans: 你的第一盘录像带正在等你。

# onboarding.progress %lld %lld
source: Page %1$lld of %2$lld
de: Seite %1$lld von %2$lld
es: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld
id: Halaman %1$lld dari %2$lld
ja: %1$lld / %2$lld ページ
ko: %2$lld페이지 중 %1$lld페이지
pt_br: Página %1$lld de %2$lld
ru: Страница %1$lld из %2$lld
th: หน้า %1$lld จาก %2$lld
tr: Sayfa %1$lld / %2$lld
vi: Trang %1$lld / %2$lld
zh_hans: 第 %1$lld 页，共 %2$lld 页

# onboarding.skip
source: Skip
de: Überspringen
es: Omitir
fr: Passer
id: Lewati
ja: スキップ
ko: 건너뛰기
pt_br: Pular
ru: Пропустить
th: ข้าม
tr: Geç
vi: Bỏ qua
zh_hans: 跳过

# onboarding.sound.turnOff
source: Turn sound off
de: Ton ausschalten
es: Desactivar sonido
fr: Couper le son
id: Matikan suara
ja: サウンドをオフ
ko: 소리 끄기
pt_br: Desativar som
ru: Выключить звук
th: ปิดเสียง
tr: Sesi kapat
vi: Tắt âm thanh
zh_hans: 关闭声音

# onboarding.sound.turnOn
source: Turn sound on
de: Ton einschalten
es: Activar sonido
fr: Activer le son
id: Nyalakan suara
ja: サウンドをオン
ko: 소리 켜기
pt_br: Ativar som
ru: Включить звук
th: เปิดเสียง
tr: Sesi aç
vi: Bật âm thanh
zh_hans: 打开声音

# paywall.alreadyPro
source: You already have RENN Pro.
de: Du hast RENN Pro bereits.
es: Ya tienes RENN Pro.
fr: Vous avez déjà RENN Pro.
id: Anda sudah memiliki RENN Pro.
ja: RENN Proはすでにご利用中です。
ko: 이미 RENN Pro를 이용 중입니다.
pt_br: Você já tem o RENN Pro.
ru: У вас уже есть RENN Pro.
th: คุณมี RENN Pro อยู่แล้ว
tr: Zaten RENN Pro'ya sahipsin.
vi: Bạn đã có RENN Pro.
zh_hans: 你已拥有 RENN Pro。

# paywall.benefit.duration
source: Videos longer than 30 seconds
de: Videos länger als 30 Sekunden
es: Videos de más de 30 segundos
fr: Vidéos de plus de 30 secondes
id: Video lebih dari 30 detik
ja: 30秒を超えるビデオ
ko: 30초보다 긴 비디오
pt_br: Vídeos com mais de 30 segundos
ru: Видео длиннее 30 секунд
th: วิดีโอที่ยาวกว่า 30 วินาที
tr: 30 saniyeden uzun videolar
vi: Video dài hơn 30 giây
zh_hans: 超过 30 秒的视频
